export const gridMessages = [
    {
        id: '1',
        image: '/images/community/DD-Sharma.jpg',
        name: 'D.D. Sharma',
        title: 'Community Member',
        message: 'एक अनुभवी और समर्पित समाजसेवी, AAHAN एनजीओ के साथ जुड़कर जरूरतमंदों की सेवा में अपना अमूल्य योगदान दे रहे हैं। समाज के कमजोर वर्गों के उत्थान और भलाई के लिए उनकी सेवाएं प्रेरणादायक हैं। आपका सहयोग और विश्वास हमारी प्रेरणा है।"\n'
    },
    {
        id: '2',
        image: '/images/community/Neeraj-Soni.jpg',
        name: 'Neeraj Soni',
        title: 'Community Member',
        message: 'नीरज सोनी - एक प्रतिष्ठित और अनुभवी समाजसेवी, जो AAHAN NGO के माध्यम से पूरे भारत में अपनी सेवाएं प्रदान कर रहे हैं। उनका जीवन समाज के उत्थान और जरूरतमंदों की सहायता के प्रति समर्पित है। नीरज सोनी का उद्देश्य \'सर्वोदय\' की भावना को साकार करना है, जिसमें समाज के हर वर्ग का विकास और कल्याण शामिल है।\n' +
            '\n' +
            'AAHAN NGO के साथ जुड़कर उन्होंने अनेक परियोजनाओं और अभियानों में सक्रिय भागीदारी निभाई है, जिनका उद्देश्य शिक्षा, स्वास्थ्य, पर्यावरण संरक्षण और आर्थिक सशक्तिकरण जैसे क्षेत्रों में सकारात्मक बदलाव लाना है। उनका मानना है कि हर व्यक्ति के जीवन में सुधार लाना ही सच्ची सेवा है, और इसी उद्देश्य के साथ वे लगातार कार्यरत हैं।\n' +
            '\n' +
            'नीरज सोनी की नेतृत्व क्षमता, अनुभव और समाज के प्रति उनकी संवेदनशीलता ने उन्हें पूरे देश में एक प्रेरणादायक व्यक्तित्व के रूप में स्थापित किया है। उनकी सेवा भावना और समर्पण न केवल जरूरतमंदों के जीवन में उजाला भरता है, बल्कि आने वाली पीढ़ियों को भी समाजसेवा की प्रेरणा देता है।'
    },
    {
        id: '3',
        image: '/images/community/Manoj-Kumar.jpg',
        name: 'Manoj Kumar',
        title: 'Community Member',
        message: 'मनोज कुमार - एक युवा और ऊर्जावान समाजसेवी, जो अपने समर्पण और सेवा भावना से समाज में सकारात्मक बदलाव लाने के लिए निरंतर प्रयासरत हैं। उन्होंने गरीब और दलित वर्ग के उत्थान के लिए विशेष अभियानों का नेतृत्व किया है और समाज के वंचित वर्गों की समस्याओं को हल करने में महत्वपूर्ण योगदान दिया है।\n' +
            '\n' +
            'AAHAN NGO के माध्यम से, मनोज कुमार ने शिक्षा, स्वास्थ्य, स्वच्छता और आर्थिक सशक्तिकरण जैसे क्षेत्रों में उल्लेखनीय कार्य किए हैं। उनका मानना है कि समाज की सच्ची प्रगति तभी संभव है जब हर वर्ग को समान अवसर और अधिकार मिले।\n' +
            '\n' +
            'उनकी नेतृत्व क्षमता और मानवता के प्रति उनकी गहरी संवेदनशीलता ने उन्हें एक प्रेरणादायक व्यक्तित्व बना दिया है। उनका जीवन यह संदेश देता है कि अगर हम सब मिलकर सेवा का संकल्प लें, तो समाज में हर व्यक्ति के लिए उज्जवल भविष्य सुनिश्चित किया जा सकता है। मनोज कुमार का उद्देश्य केवल सेवा नहीं, बल्कि समाज में स्थायी और सकारात्मक बदलाव लाना है।'
    },
    {
        id: '4',
        image: '/images/community/Duni-Chand.jpg',
        name: 'Duni Chand Sharma',
        title: 'Community Member',
        message: 'दुनि चंद शर्मा - AAHAN NGO के एक उर्जावान युवा समाजसेवी, जो अपने स्थानीय क्षेत्र में लोगों के उत्थान और भलाई के लिए निरंतर कार्य कर रहे हैं। उनका जीवन समाज सेवा के प्रति समर्पित है, और उन्होंने कई महत्वपूर्ण अभियानों और पहल में सक्रिय योगदान दिया है।\n' +
            '\n' +
            'दुनि चंद शर्मा का उद्देश्य अपने क्षेत्र के लोगों की सामाजिक, आर्थिक और शैक्षिक स्थिति में सुधार लाना है। उनकी मेहनत और लगन से वे न केवल बदलाव लाने में सफल हुए हैं, बल्कि समाज में एक नई ऊर्जा का संचार भी कर रहे हैं। उनका मानना है कि हर व्यक्ति को समान अवसर मिलना चाहिए और इसके लिए वे निरंतर प्रयासरत हैं।\n' +
            '\n' +
            'उनकी सेवाएं और योगदान समुदाय में एक प्रेरणा के रूप में उभर कर सामने आए हैं, और उनके कार्य समाज के लिए एक बेहतर भविष्य की दिशा में अग्रसर कर रहे हैं।'
    },
    {
        id: '5',
        image: '/images/community/Kanwar-Yashpal.jpg',
        name: 'Dalveer Singh',
        title: 'Community Member',
        message: 'दलवीर सिंह - AAHAN NGO के परिवहन कार्यों के प्रमुख, जो संगठन की परियोजनाओं और अभियानों के लिए सुगम और प्रभावी परिवहन व्यवस्था सुनिश्चित करते हैं। उनका समर्पण और कार्यकुशलता संगठन के कार्यों को बेहतर ढंग से पूरा करने में महत्वपूर्ण भूमिका निभाती है।\n' +
            '\n' +
            'दलवीर सिंह ने हमेशा सुनिश्चित किया है कि सभी आवश्यक संसाधन और सामग्री समय पर और सही स्थान तक पहुंचें, ताकि NGO के उद्देश्यों को सफलता मिले। उनकी मेहनत और संगठित प्रयासों से AAHAN NGO की सेवाओं का दायरा बढ़ा है और यह अधिक से अधिक जरूरतमंदों तक पहुंच रहा है। उनका कार्यसमर्पण संगठन को अपने मिशन में आगे बढ़ने की प्रेरणा देता है।'
    },
    {
        id: '6',
        image: '/images/community/Dalveer-Singh.jpg',
        name: 'Kanwar Yashpal',
        title: 'Community Member',
        message: 'कंवर यशपाल - AAHAN NGO के लिए खेलकूद और ग्रामीण क्लब के कार्यों के प्रमुख, जो अपने प्रयासों से युवाओं को प्रोत्साहित करते हैं और ग्रामीण क्षेत्रों में खेलों का स्तर ऊंचा करने के लिए निरंतर काम कर रहे हैं।\n' +
            '\n' +
            'कंवर यशपाल का मानना है कि खेलों के माध्यम से न केवल शारीरिक विकास होता है, बल्कि यह युवा पीढ़ी में टीमवर्क, नेतृत्व और अनुशासन की भावना भी विकसित करता है। ग्रामीण क्लबों के माध्यम से, वे समाज में एक नई जागरूकता और उत्साह का संचार कर रहे हैं। उनका समर्पण और सेवा भावना ग्रामीण युवाओं के लिए एक प्रेरणा बन गई है।\n' +
            '\n' +
            'कंवर यशपाल के नेतृत्व में, AAHAN NGO ने कई खेल और शारीरिक विकास कार्यक्रमों की शुरुआत की है, जो गांवों में रहने वाले बच्चों और युवाओं को सही दिशा में प्रोत्साहित करने के लिए महत्वपूर्ण कदम साबित हो रहे हैं।'
    },
    {
        id: '7',
        image: '/images/community/Mahaveer-Singh.jpg',
        name: 'Kanwar Mahaveer Singh',
        title: 'Community Member',
        message: '"कंवर महावीर सिंह - AAHAN NGO के खाद्य संबंधित कार्यों के प्रमुख, जो संगठन के खाद्य सुरक्षा और पोषण संबंधित अभियानों को सफलतापूर्वक संचालित कर रहे हैं। उनका मुख्य उद्देश्य समाज के गरीब और जरूरतमंद वर्ग को पोषक आहार प्रदान करना और खाद्य सुरक्षा सुनिश्चित करना है।\n' +
            '\n' +
            'कंवर महावीर सिंह के नेतृत्व में, AAHAN NGO ने कई महत्वपूर्ण पहल शुरू की हैं, जिनमें स्वास्थ्यवर्धक भोजन वितरण, आहार शिक्षा और ग्रामीण क्षेत्रों में खाद्य संसाधन उपलब्ध कराने के कार्यक्रम शामिल हैं। उनकी मेहनत और समर्पण से, हजारों परिवारों तक सही और संतुलित आहार पहुँचाया जा रहा है, जिससे समाज में पोषण की स्थिति में सुधार हो रहा है।\n' +
            '\n' +
            'उनकी सेवाएं और कार्य समाज में एक महत्वपूर्ण बदलाव ला रहे हैं, और यह सुनिश्चित कर रहे हैं कि कोई भी भूखा न रहे। कंवर महावीर सिंह का योगदान AAHAN NGO के मिशन को और अधिक प्रभावी बनाने में मदद कर रहा है।"\n'
    },
    {
        id: '8',
        image: '/images/community/Balvinder-Singh.jpg',
        name: 'Kanwar Balvinder Singh',
        title: 'Community Member',
        message: 'कंवर बलविंदर सिंह - AAHAN NGO में फायर सर्विस की जागरूकता कार्यक्रमों के प्रमुख, जो समाज में आग से बचाव और सुरक्षा के प्रति जागरूकता फैलाने का महत्वपूर्ण कार्य कर रहे हैं। उनका उद्देश्य लोगों को आग से बचने के उपायों और प्राथमिक चिकित्सा की जानकारी देना है, ताकि किसी भी आपातकालीन स्थिति में समुदाय सुरक्षित रह सके।\n' +
            '\n' +
            'कंवर बलविंदर सिंह के नेतृत्व में, AAHAN NGO ने कई जागरूकता शिविर, प्रशिक्षण कार्यक्रम और सेमिनार आयोजित किए हैं, जो खासकर ग्रामीण और शहरी इलाकों में लोगों को आग से बचाव के उपायों के प्रति सचेत करते हैं। उनका समर्पण और समाजसेवा की भावना इन प्रयासों को और भी प्रभावी बनाती है।\n' +
            '\n' +
            'उनकी निरंतर मेहनत और प्रयासों से, आज अधिक से अधिक लोग आग से सुरक्षा के बारे में जागरूक हो रहे हैं और जीवन बचाने के उपायों को समझ रहे हैं। कंवर बलविंदर सिंह का कार्य AAHAN NGO के मिशन को और भी मजबूत बनाता है।'
    },
    {
        id: '9',
        image: '/images/community/Nawaj-Khan.jpg',
        name: 'Nawaj Khan',
        title: 'Community Member',
        message: 'नवाज खान - AAHAN NGO के लिए मुस्लिम समुदाय के उत्थान और अल्पसंख्यक वर्ग की भलाई के कार्यों में समर्पित समाजसेवी। उनका मुख्य उद्देश्य मुस्लिम समुदाय और अन्य अल्पसंख्यकों के सामाजिक, आर्थिक और शैक्षिक विकास को सुनिश्चित करना है, ताकि वे समाज की मुख्यधारा से जुड़ सकें और समान अवसर प्राप्त कर सकें।\n' +
            '\n' +
            'नवाज खान के नेतृत्व में, AAHAN NGO ने कई महत्वपूर्ण योजनाओं और पहलों की शुरुआत की है, जिनमें शिक्षा, स्वास्थ्य, रोजगार और समाजिक सशक्तिकरण पर विशेष ध्यान दिया गया है। उनका मानना है कि हर व्यक्ति को समान अवसर मिलना चाहिए, और इसी उद्देश्य को लेकर वे निरंतर काम कर रहे हैं।\n' +
            '\n' +
            'उनकी सेवाएं और प्रयास अल्पसंख्यक समुदाय के बीच एक नई उम्मीद का संचार कर रहे हैं, और समाज में समानता और समृद्धि की दिशा में एक महत्वपूर्ण कदम साबित हो रहे हैं। नवाज खान का कार्य AAHAN NGO के मिशन को और भी प्रभावी बना रहा है।'
    },
    {
        id: '10',
        image: '/images/community/Hem-Verma.jpg',
        name: 'Hem Verma',
        title: 'Community Member',
        message: 'हेम वर्मा - AAHAN NGO के स्क्रिप्ट राइटर, जो विभिन्न सामाजिक मुद्दों पर NGO की ओर से लेखन कार्य करते हैं। उनका उद्देश्य समाज में जागरूकता फैलाना और संगठन के अभियानों को प्रभावशाली तरीके से प्रस्तुत करना है।\n' +
            '\n' +
            'हेम वर्मा ने अपनी लेखनी के माध्यम से AAHAN NGO के महत्वपूर्ण कार्यों, अभियानों और परियोजनाओं को जन-जन तक पहुँचाने में अहम भूमिका निभाई है। उनके लेखन का उद्देश्य न केवल लोगों को प्रेरित करना है, बल्कि समाज के हर वर्ग को सही जानकारी और संवेदनशीलता प्रदान करना भी है।\n' +
            '\n' +
            'उनकी सोच और शब्दों का प्रभाव, AAHAN NGO की पहलों को लोगों तक सही तरीके से पहुंचाने का काम कर रहा है, जिससे हर प्रयास और कार्य की दिशा और उद्देश्य स्पष्ट होता है। हेम वर्मा का योगदान NGO के संदेश को सही और प्रभावी तरीके से लोगों तक पहुँचाने में महत्वपूर्ण है।'
    },
    {
        id: '11',
        image: '/images/community/Rahul-Thakur.jpg',
        name: 'Rahul Thakur',
        title: 'Community Member',
        message: 'राहुल ठाकुर - AAHAN NGO में फिटनेस जागरूकता बढ़ाने के कार्यों में सक्रिय समाजसेवी। वे समाज में स्वस्थ जीवनशैली और शारीरिक स्वास्थ्य के महत्व को जागरूक करने के लिए निरंतर प्रयासरत हैं।\n' +
            '\n' +
            'राहुल ठाकुर का उद्देश्य लोगों को शारीरिक फिटनेस के प्रति प्रेरित करना और उन्हें सही खानपान और व्यायाम के महत्व को समझाना है। उनके द्वारा आयोजित किए गए फिटनेस कैंप्स, कार्यशालाएँ और जागरूकता कार्यक्रमों ने समुदाय में स्वास्थ्य के प्रति जागरूकता बढ़ाई है।\n' +
            '\n' +
            'उनकी मेहनत और समर्पण से, AAHAN NGO के मिशन को एक नया आयाम मिला है, और यह पहल लोगों को फिट और स्वस्थ जीवन जीने की प्रेरणा दे रही है। राहुल ठाकुर का योगदान समाज में शारीरिक और मानसिक स्वास्थ्य के प्रति एक सकारात्मक बदलाव लाने में महत्वपूर्ण भूमिका निभा रहा है।'
    },
    {
        id: '12',
        image: '/images/community/Rajendar-Thakur.jpg',
        name: 'Rajendar Kumar Thakur',
        title: 'Community Member',
        message: 'जनहित संदेश\n' +
            '\n' +
            'राजेंद्र कुमार ठाकुर पंचायत स्तर पर एनजीओ \'आह्वान\' के माध्यम से सक्रिय रूप से कार्यरत हैं। वे समाज सेवा और ग्रामीण विकास में अपना महत्वपूर्ण योगदान दे रहे हैं। उनकी मेहनत और समर्पण के कारण पंचायत में जागरूकता अभियान, शिक्षा, स्वास्थ्य सेवाएं, और जरूरतमंदों की सहायता के लिए कई योजनाएं सफलतापूर्वक संचालित हो रही हैं।\n' +
            '\n' +
            'हम सभी उनके इस सेवा भाव और समाज हित में किए गए प्रयासों के लिए उनका आभार व्यक्त करते हैं और आशा करते हैं कि वे आगे भी इसी प्रकार पंचायत के विकास में अपनी भूमिका निभाते रहेंगे।\n' +
            '\n' +
            'जनसेवा ही सबसे बड़ा धर्म है।\n'
    },
    {
        id: '13',
        image: '/images/community/Aahvan.jpg',
        name: 'Shubham Agnihotri',
        title: 'Community Member',
        message: 'आह्वान - समाज सेवा की ओर एक कदम\n' +
            '\n' +
            'शुभम अग्निहोत्री, एक अनुभवी समाजसेवी, NGO "आह्वान" के माध्यम से उत्तर प्रदेश और पूरे भारत में समाज कल्याण के लिए समर्पित हैं। उनका उद्देश्य गरीब और अल्पसंख्यक समुदायों का उत्थान, बच्चों को शिक्षा, स्वास्थ्य सेवाएं, महिलाओं को सशक्त बनाना और जरूरतमंदों को आत्मनिर्भर बनाना है।\n' +
            '\n' +
            '"हर व्यक्ति को समान अवसर और सम्मान मिले" - इस दृष्टिकोण के साथ, शुभम जी ने समाज सेवा के क्षेत्र में नई शुरुआत की है। "आह्वान" न केवल मदद करता है, बल्कि आत्मनिर्भरता के लिए प्रेरित करता है।\n' +
            '\n' +
            'हमारे साथ जुड़ें और समाज में सकारात्मक बदलाव लाने में सहयोग दें।\n' +
            'साथ आएं, बदलाव लाएं!\n'
    },
    {
        id: '14',
        image: '/images/community/Mukul-Singh.jpg',
        name: 'Mukul Singh',
        title: 'Community Member',
        message: 'प्रिय साथियों,\n' +
            '\n' +
            'NGO AAHAN के नेतृत्व में समाज सेवा का एक अनूठा सफर राजस्थान में चल रहा है। मुकुल सिंह जी के मार्गदर्शन में AAHAN संगठन निरंतर वंचित वर्गों की मदद करने, शिक्षा और स्वास्थ्य सेवाओं की पहुंच बढ़ाने, और महिला सशक्तिकरण के लिए कार्यरत है।\n' +
            '\n' +
            'राजस्थान के विभिन्न हिस्सों में AAHAN ने समाज में बदलाव लाने के लिए कई महत्वपूर्ण पहल की हैं, जिससे लोगों की ज़िंदगियां बेहतर हो रही हैं। संगठन का उद्देश्य है समाज के प्रत्येक वर्ग को एक समान अवसर प्रदान करना और हर जरूरतमंद तक सहायता पहुंचाना।\n' +
            '\n' +
            'मुकुल सिंह जी के नेतृत्व में AAHAN समाज में सशक्त बदलाव ला रहा है और हर किसी के जीवन में सकारात्मक परिवर्तन लाने के लिए निरंतर कार्य कर रहा है।\n' +
            '\n' +
            '"आपका सहयोग AAHAN के इस नेक कार्य को और भी प्रभावशाली बनाएगा। आइए, मिलकर समाज को एक बेहतर दिशा में अग्रसर करें।"\n' +
            '\n' +
            'जय हिंद!\n'
    },
    {
        id: '15',
        image: '/images/community/Tarlochan-Singh.jpg',
        name: 'Tarlochan Singh',
        title: 'Community Member',
        message: 'तरलोचन सिंह जी: NGO AAHAN आहान के मजबूत स्तंभ\n' +
            '\n' +
            'तरलोचन सिंह जी, NGO AAHAN में छात्रों के कार्यों का संचालन पंजाब और चंडीगढ़ में कुशलतापूर्वक कर रहे हैं। उनका समाजसेवा में अत्यधिक योगदान रहा है, जो उन्हें हमारी संस्था का एक मजबूत स्तंभ बनाता है।\n' +
            '\n' +
            'छात्रों के शैक्षणिक, सामाजिक और नैतिक विकास के लिए उनका समर्पण सराहनीय है। वे हमेशा युवाओं को सही दिशा में मार्गदर्शन प्रदान करते हैं और समाज में जागरूकता फैलाने के लिए अनथक प्रयास करते हैं। उनकी निस्वार्थ सेवा और नेतृत्व ने आहान को मजबूत और प्रभावशाली बनाने में महत्वपूर्ण भूमिका निभाई है।\n' +
            '\n' +
            'हम उनके योगदान के लिए आभार प्रकट करते हैं और गर्व महसूस करते हैं कि वे हमारे साथ हैं।\n'
    },
    {
        id: '16',
        image: '/images/community/Bansal.jpg',
        name: 'सी. डी. बंसल',
        title: 'Community Member',
        message: 'संदेश\n' +
            '\n' +
            'सी. डी. बंसल एक अनुभवी और समर्पित समाजसेवी हैं, जो एनजीओ \'आह्वान\' के माध्यम से अनुसूचित जाति और जनजाति के मामलों पर कार्य करते हैं। उनकी गहरी समझ, अनुभव और सेवा भाव ने समाज में एक सकारात्मक बदलाव लाने का कार्य किया है।\n' +
            '\n' +
            'सी. डी. बंसल की सोच \'सबको साथ लेकर चलने\' की है, जो समाज को एकजुटता और समानता की दिशा में प्रेरित करती है। उनके अथक प्रयासों और योगदान के लिए हम उनका सम्मान करते हैं और उनकी सेवा भावना को नमन करते हैं।\n' +
            '\n' +
            'एक समृद्ध और सशक्त समाज के निर्माण के लिए उनकी सोच और कार्य प्रेरणादायक हैं।\n'
    },
    {
        id: '17',
        image: '/images/community/Rakesh-Atri.jpg',
        name: 'Rakesh Atri',
        title: 'Community Member',
        message: 'प्रेस विभाग\n' +
            'राकेश अत्री जी के मार्गदर्शन में\n' +
            '\n' +
            'हमारे प्रेस विभाग का मुख्य उद्देश्य समाज में जागरूकता फैलाना और लोगों तक सही जानकारी पहुँचाना है। राकेश अत्री जी की देखरेख में, प्रेस विभाग हर महत्वपूर्ण पहलू को सामने लाने के लिए निरंतर सक्रिय है, ताकि समाज के प्रत्येक वर्ग को लाभ मिल सके।\n' +
            '\n' +
            'हम सभी से आग्रह करते हैं कि आप हमारे साथ जुड़े रहें और समाज के विकास के लिए हमसे सहयोग करें। आपके सुझावों और समर्थन से हम और बेहतर काम कर सकेंगे'
    },
    {
        id: '18',
        image: '/images/community/Mayank-Bhakshi.jpg',
        name: 'Mayank Bhakshi',
        title: 'Community Member',
        message: 'मयंक बख्शी: समाज सेवा के प्रेरणा स्रोत\n' +
            'मयंक बख्शी जी एनजीओ "आहान" के माध्यम से समाज सेवा में अद्वितीय योगदान दे रहे हैं। चिकित्सा शिविरों एवं अन्य स्वास्थ्य संबंधी गतिविधियों में सक्रिय भूमिका निभाकर, उन्होंने कई जरूरतमंद लोगों को राहत प्रदान की है। उनकी मानव सेवा की भावना और समर्पण आहान को एक नई पहचान देता है। मयंक जी जैसे समाजसेवियों के प्रयासों से ही हमारा समाज स्वस्थ और मजबूत बन सकता है।\n' +
            'आहान: सेवा, समर्पण और सद्भावना का प्रतीक।\n'
    },
    {
        id: '19',
        image: '/images/community/DPSharma.jpg',
        name: 'D. P. Sharma',
        title: 'Community Member',
        message: 'दी. पी. शर्मा जी: एनजीओ आहान के मीडिया विभाग प्रमुख\n' +
            '\n' +
            'दी. पी. शर्मा जी, एनजीओ आहान के मीडिया विभाग का नेतृत्व कुशलतापूर्वक संभाल रहे हैं। उनके अनुभव और मार्गदर्शन से संस्था की गतिविधियों और समाजसेवा के कार्यों को व्यापक स्तर पर प्रसारित किया जा रहा है।\n' +
            '\n' +
            'उनकी रणनीतिक सोच और मीडिया प्रबंधन ने आहान को समाज में एक सशक्त पहचान दिलाने में महत्वपूर्ण भूमिका निभाई है। समाजसेवा के प्रति उनके समर्पण ने संगठन को नई ऊंचाइयों पर पहुंचाया है।\n' +
            '\n' +
            'हम आहान के हर सदस्य और समर्थक से अनुरोध करते हैं कि वे दी. पी. शर्मा जी के प्रयासों में सहयोग दें और इस नेक कार्य का हिस्सा बनें।\n'
    },{
        id: '20',
        image: '/images/community/Ashok-Bhardwaj.jpg',
        name: 'Ashok Bhardwaj',
        title: 'Community Member',
        message: 'अशोक भारद्वाज: एनजीओ आहान के युवा समाजसेवी\n' +
            '\n' +
            'अशोक भारद्वाज जी, एनजीओ आहान के एक प्रेरणादायक युवा समाजसेवी हैं, जिनका विज़न गरीब और वंचित वर्गों के उत्थान के लिए कार्य करना है। उनका उद्देश्य समाज के हर जरूरतमंद व्यक्ति तक सहायता पहुँचाना और उनके जीवन स्तर को बेहतर बनाना है।\n' +
            '\n' +
            'उनके अथक प्रयासों और समर्पण से आहान का उद्देश्य और अधिक सशक्त हुआ है। वे शिक्षा, स्वास्थ्य और आजीविका के क्षेत्र में गरीब परिवारों के लिए विशेष कार्य कर रहे हैं, जिससे समाज में सकारात्मक बदलाव लाया जा सके।\n' +
            '\n' +
            'अशोक भारद्वाज जी के इस महान कार्य में सहयोग दें और आहान के इस आंदोलन का हिस्सा बनें।\n'
    },{
        id: '21',
        image: '/images/community/Jugal-Kishor.jpg',
        name: 'Jugal Kishor',
        title: 'Community Member',
        message: 'जुगल किशोर जी, एक युवा समाजसेवी होने के नाते, बड़ीधार क्षेत्र में समाज कल्याण के विभिन्न कार्यों में सक्रिय भूमिका निभा रहे हैं। वे अपनी समर्पित सेवाओं और परोपकार के माध्यम से समाज में सकारात्मक बदलाव लाने का प्रयास कर रहे हैं। जुगल किशोर जी \'आहाण\' एनजीओ में एक महत्वपूर्ण भूमिका निभा रहे हैं, जो जरूरतमंदों को सहायता प्रदान करने और समाज के वंचित वर्गों के उत्थान के लिए निरंतर कार्यरत है। उनकी प्रेरणा और सेवा भावना युवाओं के लिए एक आदर्श है।'
    },{
        id: '22',
        image: '/images/community/Manoj-Pal.jpg',
        name: 'Manoj Pal',
        title: 'Community Member',
        message: '"मनोज पाल जी एक युवा समाजसेवी हैं, जो देशभक्ति और सेवा भावना को आधार मानकर समाज कल्याण के कार्यों में अग्रणी भूमिका निभा रहे हैं। वे \'आहाण\' एनजीओ के माध्यम से समाज के वंचित वर्गों की सहायता के लिए निरंतर प्रयासरत हैं। उनकी निस्वार्थ सेवा और समर्पण, समाज में सकारात्मक बदलाव लाने की प्रेरणा है। मनोज पाल जी का यह प्रयास देश के युवाओं को राष्ट्र निर्माण और समाज सेवा की ओर प्रेरित करता है।"\n'
    },{
        id: '23',
        image: '/images/community/Amarnath.jpg',
        name: 'Amarnath Kaushal',
        title: 'Community Member',
        message: 'अमर नाथ कौशल जी - समाज सेवा का एक प्रेरणास्त्रोत\n' +
            '\n' +
            'अमर नाथ कौशल जी, एक अद्वितीय और अनुभवी समाजसेवी हैं, जिन्होंने पिछले 30 वर्षों से भी अधिक समय तक निस्वार्थ भाव से समाज की सेवा की है। उन्होंने समाज के हर वर्ग के कल्याण के लिए समर्पण और परिश्रम के साथ कार्य किया है।\n' +
            '\n' +
            'अब, अपनी असीमित ऊर्जा और अनुभव के साथ, वे एक NGO के माध्यम से मार्गदर्शन और अपनी सेवाएँ प्रदान कर रहे हैं। उनका लक्ष्य है समाज में सकारात्मक बदलाव लाना और जरूरतमंदों के जीवन को बेहतर बनाना।\n' +
            '\n' +
            'उनका योगदान नई पीढ़ी के लिए एक प्रेरणा का स्रोत है और उनकी सेवाएँ समाज में बदलाव लाने की दिशा में महत्वपूर्ण भूमिका निभा रही हैं।\n' +
            '\n' +
            '"सच्चे समाजसेवी वही होते हैं, जो बिना किसी स्वार्थ के समाज की बेहतरी के लिए कार्य करते हैं।"\n' +
            'अमर नाथ कौशल जी इसी आदर्श वाक्य को अपने जीवन में आत्मसात करते हुए निरंतर सेवा कर रहे हैं।\n' +
            '\n' +
            'हमारे NGO से जुड़ें और समाज में बदलाव की इस यात्रा का हिस्सा बनें।\n'
    },

];

export interface Message {
    id: string;
    image: string;
    name: string;
    title: string;
    message: string;
}
